{
  "quotestore": {
    "q": [
      {
        "quote": "I rarely drink, I don't smoke, so my vice is probably creating. I'm addicted to creating. And women.",
        "author": "Andre Benjamin"
      },
      {
        "quote": "Be faithful to that which exists within yourself.",
        "author": "Andre Gide"
      },
      {
        "quote": "To be witty is not enough. One must possess sufficient wit to avoid having too much of it.",
        "author": "Andre Maurois"
      },
      {
        "quote": "Singing provides a true sense of lightheartedness. If I sing when I am alone, I feel wonderful. It's freedom.",
        "author": "Andrea Bocelli"
      },
      {
        "quote":"Childbearing is glorified in part because women die from it.",
        "author": "Andrea Dworkin"
      },
      {
        "quote": "If you don't practice, you don't deserve to win.",
        "author": "Andre Agassi"
      },
      {
        "quote": "Be faithful to that which exists within yourself.",
        "author": "Andre Gide"
      },
        "quote": "I think that 99 percent of the time, I'm jocular, lighthearted.",
        "author": "Andrew Breitbart"
      },
      {
        "quote": "You cannot push any one up a ladder unless he be willing to climb a little himself.",
        "author": "Andrew Carnegie"
      },
	{
        "quote": "The more you worry, the more you throw off the delicate balance of hormones required for health.",
        "author": "Andrew J.Bernstein"
      },
	{
        "quote": "Take time to deliberate; but when the time for action arrives, stop thinking and go in.",
        "author": "Andrew Jackson"
      },
	{
        "quote": "Slavery exists. It is black in the South, and white in the North.",
        "author": "Andrew Johnson"
      },
	{
        "quote": "Superstar was made so early in my career I had nothing to do with it at all. The first time I saw it was the opening screening.",
        "author": "Andrew Lloyd Webber"
      },
	{
        "quote": "The pen and the written word hold a great deal of power.",
        "author": "Andy Biersack"
      },
      {
        "quote": "I'm cautious about using fire. It can become theatrical. I am interested in the heat, not the flames.",
        "author": "Andy Goldsworthy"
      }
    ]
  }
}
