{
  "quotestore": {
    "q": [
      {
        "quote": "An investment in knowledge pays the best interest.",
        "author": "William Makepeace Thackeray"
      },
      {
        "quote": "Truth is everybody is going to hurt you: you just gotta find the ones worth suffering for.",
        "author": "Bob Marley"
      },
      {
        "quote": "Dinner was made for eating, not for talking.",
        "author": "William Makepeace Thackeray"
      },
      {
        "quote": "It is easier to build strong children than to repair broken men.",
        "author": "Frederick Douglass"
      },
      {
        "quote":"Intelligence without ambition is a bird without wings.",
        "author": "Salvador Dali"
      },
      {
        "quote": "Loneliness adds beauty to life. It puts a special burn on sunsets and makes night air smell better.",
        "author": "Henry Rollins"
      },
      {
        "quote": "Think little goals and expect little achievements. Think big goals and win big success.",
        "author": "David Joseph Schwartz"
      },
	{
        "quote": "Mystery creates wonder and wonder is the basis of man's desire to understand.",
        "author": "Neil Armstrong"
      },
      {
        "quote": "Success consists of going from failure to failure without loss of enthusiasm.",
        "author": "Winston Churchill"
      },
	{
        "quote": "Words, once they are printed, have a life of their own.",
        "author": "Carol Burnett"
      },
	{
        "quote": "Peace is not absence of conflict, it is the ability to handle conflict by peaceful means.",
        "author": "Ronald Reagan"
      },
	{
        "quote": "It's just a job. Grass grows, birds fly, waves pound the sand. I beat people up.",
        "author": "Ronald Reagan"
      },
	{
        "quote": "The way to become rich is to put all your eggs in one basket and then watch that basket.",
        "author": "Andrew Carnegie"
      },
	{
        "quote": "Peace is not absence of conflict, it is the ability to handle conflict by peaceful means.",
        "author": "Ronald Reagan"
      },
      {
        "quote": "I cannot think of any need in childhood as strong as the need for a father's protection.",
        "author": "Sigmund Freud"
      }
    ]
  }
}
