{
  "quotestore": {
    "q": [
      {
        "quote": "Those who are free of resentful thoughts surely find peace.",
        "author": "Buddha"
      },
      {
        "quote": "Morning without you is a dwindled dawn.",
        "author": "Emily Dickinson"
      },
      {
        "quote": "Reputation is what men and women think of us; character is what God and angels know of us.",
        "author": "Thomas Paine"
      },
      {
        "quote": "An investment in knowledge pays the best interest.",
        "author": "Benjamin Franklin"
      },
      {
        "quote":"Happiness is not something you postpone for the future; it is something you design for the present.",
        "author": "Jim Rohn"
      },
      {
        "quote": "Comedy is simply a funny way of being serious.",
        "author": "Peter Ustinov"
      },
      {
        "quote": "I just find myself happy with the simple things. Appreciating the blessings God gave me.",
        "author": "DMX"
      },
	{
        "quote": "From there to here, and here to there, funny things are everywhere.",
        "author": "Dr. Seuss"
      },
      {
        "quote": "The jealous are troublesome to others, but a torment to themselves.",
        "author": "William Penn"
      },
	{
        "quote": "Gratitude makes sense of our past, brings peace for today, and creates a vision for tomorrow.",
        "author": "Melody Beattie"
      },
	{
        "quote": "Success is where preparation and opportunity meet.",
        "author": "Bobby Unser"
      },
	{
        "quote": "Poetry is an echo, asking a shadow to dance.",
        "author": "Bobby Unser"
      },
	{
        "quote": "A beautiful woman delights the eye; a wise woman, the understanding; a pure one, the soul.",
        "author": "Minna Antrim"
      },
	{
        "quote": "I know I am getting better at golf because I am hitting fewer spectators.",
        "author": "Gerald R. Ford"
      },
      {
        "quote": "There is no pain so great as the memory of joy in present grief.",
        "author": "Aeschylus"
      }
    ]
  }
}
