{
  "quotestore": {
    "q": [
      {
        "quote": "Good, better, best. Never let it rest. 'Til your good is better and your better is best.",
        "author": "St. Jerome"
      },
      {
        "quote": "The best and most beautiful things in the world cannot be seen or even touched - they must be felt with the heart.",
        "author": "Helen Keller"
      },
      {
        "quote": "The best preparation for tomorrow is doing your best today.",
        "author": "H. Jackson Brown, Jr."
      },
      {
        "quote": "Health is the greatest gift, contentment the greatest wealth, faithfulness the best relationship.",
        "author": "Buddha"
      },
      {
        "quote":"An investment in knowledge pays the best interest.",
        "author": "Benjamin Franklin"
      },
      {
        "quote": "Always do your best. What you plant now, you will harvest later.",
        "author": "Og Mandino"
      },
      {
        "quote": "Heavy hearts, like heavy clouds in the sky, are best relieved by the letting of a little water.",
        "author": "Christopher Morley"
      },
	{
        "quote": "Work hard, stay positive, and get up early. It's the best part of the day.",
        "author": "George Allen, Sr."
      },
      {
        "quote": "My life motto is 'Do my best, so that I can't blame myself for anything.'",
        "author": "Magdalena Neuner"
      },
	{
        "quote": "A strong, positive self-image is the best possible preparation for success.",
        "author": "Joyce Brothers"
      },
	{
        "quote": "The best way to find yourself is to lose yourself in the service of others.",
        "author": "Mahatma Gandhi"
      },
	{
        "quote": "My best friend is the one who brings out the best in me.",
        "author": "Henry Ford"
      },
	{
        "quote": "The best thing one can do when it's raining is to let it rain.",
        "author": "Henry Wadsworth Longfellow"
      },
	{
        "quote": "The best way to pay for a lovely moment is to enjoy it.",
        "author": "Richard Bach"
      },
      {
        "quote": "The key is to keep company only with people who uplift you, whose presence calls forth your best.",
        "author": "Epictetus"
      }
    ]
  }
}
